/* Localized versions of Info.plist keys */

CFBundleName = "iChat";
NSHumanReadableCopyright = "© Copyright 2002-2003 Apple Computer Inc. 保留一切權利。Running Man 標誌是 America Online, Inc. 的商標。";
NSRTFDPboardType = "Rich Text Format (RTFD)";
CFBundleGetInfoString = "iChat version 2.0, © Copyright 2002-2003, Apple Computer Inc.";
CFBundleHelpBookFolder = "iChatHelp";
CFBundleHelpBookName = "iChat 輔助說明";

一匀䠀甀洀愀渀刀攀愀搀愀戀氀攀䌀漀瀀礀爀椀最栀琀 = "© Copyright 2002-2003 Apple Computer Inc., all rights reserved. The Running Man logo is a trademark of America Online, Inc.";
